Repository: mathio/barfoo
Catalog: signup/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fil, fr, he, hi, hu, id, it, ja, ko, lt, ms, nl, pl, pt_br, ro, ru, sk, sl, sr, sv, th, tr, uk, zh_hans, zh_hant

source: Test different hooks for your ads
ar: اختبر عبارات جذب مختلفة لإعلاناتك
cs: Otestujte různé háčky pro vaše reklamy
da: Test forskellige hooks til dine annoncer
de: Teste verschiedene Hooks für deine Anzeigen
el: Δοκίμασε διαφορετικά hooks για τις διαφημίσεις σου
es: Prueba diferentes ganchos para tus anuncios
fi: Testaa erilaisia koukuttavia aloituksia mainoksillesi
fil: Subukan ang iba't ibang hook para sa iyong mga ad
fr: Testez différents accroches pour vos publicités
he: בדוק הוקים שונים למודעות שלך
hi: अपने विज्ञापनों के लिए अलग-अलग हुक्स टेस्ट करें
hu: Teszteld különböző figyelemfelkeltő szövegekkel a hirdetéseidet
id: Uji coba berbagai hook untuk iklan Anda
it: Prova diversi hook per i tuoi annunci
ja: 広告用の異なるフックをテスト
ko: 광고를 위한 다양한 훅 테스트하기
lt: Išbandykite skirtingus kabliukus savo reklamoms
ms: Uji pelbagai daya tarikan untuk iklan anda
nl: Test verschillende hooks voor je advertenties
pl: Przetestuj różne haczyki dla swoich reklam
pt_br: Teste diferentes ganchos para seus anúncios
ro: Testează diferite hook-uri pentru reclamele tale
ru: Протестируйте разные хуки для вашей рекламы
sk: Otestujte rôzne háčiky pre vaše reklamy
sl: Preizkusi različne pristope za svoje oglase
sr: Testiraj različite kukice za tvoje reklame
sv: Testa olika krokar för dina annonser
th: ทดสอบฮุคต่างๆ สำหรับโฆษณาของคุณ
tr: Reklamların için farklı kancaları test et
uk: Протестуйте різні хуки для вашої реклами
zh_hans: 测试不同的广告吸引点
zh_hant: 測試不同的廣告吸引點

source: Type or paste in the rest of your ad here...
ar: اكتب أو الصق باقي إعلانك هنا...
cs: Sem napište nebo vložte zbytek vaší reklamy...
da: Skriv eller indsæt resten af din annonce her...
de: Gib hier den Rest deiner Anzeige ein oder füge ihn ein...
el: Γράψε ή επικόλλησε το υπόλοιπο της διαφήμισής σου εδώ...
es: Escribe o pega el resto de tu anuncio aquí...
fi: Kirjoita tai liitä loput mainoksestasi tähän...
fil: I-type o i-paste ang natitirang bahagi ng iyong ad dito...
fr: Tapez ou collez le reste de votre publicité ici...
he: הקלד או הדבק כאן את שאר המודעה שלך...
hi: अपने विज्ञापन का बाकी हिस्सा यहां टाइप करें या पेस्ट करें...
hu: Írd vagy másold be ide a hirdetésed többi részét...
id: Ketik atau tempel sisa iklan Anda di sini...
it: Scrivi o incolla qui il resto del tuo annuncio...
ja: ここに広告の残りの部分を入力または貼り付けてください...
ko: 여기에 나머지 광고 내용을 입력하거나 붙여넣으세요...
lt: Įveskite arba įklijuokite likusią reklamos dalį čia...
ms: Taip atau tampal baki iklan anda di sini...
nl: Typ of plak hier de rest van je advertentie...
pl: Wpisz lub wklej tutaj resztę swojej reklamy...
pt_br: Digite ou cole o restante do seu anúncio aqui...
ro: Scrie sau lipește restul reclamei tale aici...
ru: Введите или вставьте остальную часть вашей рекламы здесь...
sk: Tu napíšte alebo vložte zvyšok vašej reklamy...
sl: Tukaj vpiši ali prilepi preostanek svojega oglasa...
sr: Ukucaj ili nalepi ostatak tvoje reklame ovde...
sv: Skriv eller klistra in resten av din annons här...
th: พิมพ์หรือวางส่วนที่เหลือของโฆษณาของคุณที่นี่...
tr: Reklamının geri kalanını buraya yaz veya yapıştır...
uk: Введіть або вставте решту вашої реклами тут...
zh_hans: 在此处输入或粘贴广告的其余内容...
zh_hant: 在此輸入或貼上廣告的其餘內容...

source: Type your hook here...
ar: اكتب عبارة الجذب هنا...
cs: Sem napište váš háček...
da: Skriv dit hook her...
de: Gib deinen Hook hier ein...
el: Γράψε το hook σου εδώ...
es: Escribe tu gancho aquí...
fi: Kirjoita koukuttava aloitus tähän...
fil: I-type ang iyong hook dito...
fr: Tapez votre accroche ici...
he: הקלד את ההוק שלך כאן...
hi: अपना हुक यहां टाइप करें...
hu: Írd ide a figyelemfelkeltő szöveged...
id: Ketik hook Anda di sini...
it: Scrivi qui il tuo hook...
ja: ここにフックを入力してください...
ko: 여기에 훅을 입력하세요...
lt: Įveskite savo kabliuką čia...
ms: Taip daya tarikan anda di sini...
nl: Typ je hook hier...
pl: Wpisz swój haczyk tutaj...
pt_br: Digite seu gancho aqui...
ro: Scrie hook-ul tău aici...
ru: Введите ваш хук здесь...
sk: Tu napíšte váš háčik...
sl: Tukaj vpiši svoj pristop...
sr: Ukucaj svoju kukicu ovde...
sv: Skriv din krok här...
th: พิมพ์ฮุคของคุณที่นี่...
tr: Kancanı buraya yaz...
uk: Введіть ваш хук тут...
zh_hans: 在此处输入你的吸引点...
zh_hant: 在此輸入你的吸引點...

source: Upload failed
ar: فشل الرفع
cs: Nahrávání selhalo
da: Upload mislykkedes
de: Upload fehlgeschlagen
el: Το ανέβασμα απέτυχε
es: Error al subir
fi: Lataus epäonnistui
fil: Hindi nagtagumpay ang pag-upload
fr: Échec du téléchargement
he: ההעלאה נכשלה
hi: अपलोड विफल रहा
hu: A feltöltés sikertelen
id: Gagal mengunggah
it: Caricamento fallito
ja: アップロードに失敗しました
ko: 업로드 실패
lt: Įkėlimas nepavyko
ms: Muat naik gagal
nl: Upload mislukt
pl: Przesyłanie nie powiodło się
pt_br: Falha no upload
ro: Încărcarea a eșuat
ru: Загрузка не удалась
sk: Nahrávanie zlyhalo
sl: Nalaganje ni uspelo
sr: Otpremanje neuspešno
sv: Uppladdningen misslyckades
th: อัปโหลดไม่สำเร็จ
tr: Yükleme başarısız
uk: Завантаження не вдалося
zh_hans: 上传失败
zh_hant: 上傳失敗

source: Uploading your ad
ar: جارٍ رفع إعلانك
cs: Nahrávání vaší reklamy
da: Uploader din annonce
de: Deine Anzeige wird hochgeladen
el: Ανέβασμα της διαφήμισής σου
es: Subiendo tu anuncio
fi: Ladataan mainostasi
fil: Ina-upload ang iyong ad
fr: Téléchargement de votre publicité
he: מעלה את המודעה שלך
hi: आपका विज्ञापन अपलोड हो रहा है
hu: Hirdetésed feltöltése
id: Mengunggah iklan Anda
it: Caricamento del tuo annuncio
ja: 広告をアップロード中
ko: 광고 업로드 중
lt: Įkeliama jūsų reklama
ms: Memuat naik iklan anda
nl: Je advertentie wordt geüpload
pl: Przesyłanie twojej reklamy
pt_br: Fazendo upload do seu anúncio
ro: Se încarcă reclama ta
ru: Загрузка вашей рекламы
sk: Nahrávanie vašej reklamy
sl: Nalaganje tvojega oglasa
sr: Otpremanje tvoje reklame
sv: Laddar upp din annons
th: กำลังอัปโหลดโฆษณาของคุณ
tr: Reklamın yükleniyor
uk: Завантаження вашої реклами
zh_hans: 正在上传你的广告
zh_hant: 正在上傳你的廣告

source: Voice previews
ar: معاينات الصوت
cs: Ukázky hlasu
da: Stemmeeksempler
de: Stimmenvorschauen
el: Προεπισκόπηση φωνών
es: Vista previa de voces
fi: Ääninäytteet
fil: Mga preview ng boses
fr: Aperçus vocaux
he: תצוגה מקדימה של קול
hi: वॉइस प्रीव्यू
hu: Hangminták
id: Pratinjau suara
it: Anteprime vocali
ja: ボイスプレビュー
ko: 음성 미리보기
lt: Balso peržiūros
ms: Pratonton suara
nl: Stemvoorbeelden
pl: Podglądy głosu
pt_br: Prévias de voz
ro: Previzualizări voce
ru: Предпросмотр голоса
sk: Ukážky hlasu
sl: Predogledi glasu
sr: Pregledi glasova
sv: Röstförhandsvisningar
th: ตัวอย่างเสียง
tr: Ses önizlemeleri
uk: Попередній перегляд голосу
zh_hans: 语音预览
zh_hant: 語音預覽

source: Your Ad Remix is almost ready
ar: إعادة مزج إعلانك جاهز تقريبًا
cs: Váš Ad Remix je téměř připraven
da: Din Ad Remix er næsten klar
de: Dein Ad Remix ist fast fertig
el: Το Ad Remix σου είναι σχεδόν έτοιμο
es: Tu Ad Remix está casi listo
fi: Ad Remix on melkein valmis
fil: Malapit nang matapos ang iyong Ad Remix
fr: Votre remix publicitaire est presque prêt
he: הרימיקס למודעה שלך כמעט מוכן
hi: आपका एड रीमिक्स लगभग तैयार है
hu: A hirdetés remixed majdnem kész
id: Ad Remix Anda hampir siap
it: Il tuo Ad Remix è quasi pronto
ja: Ad Remixがもうすぐ完成します
ko: 광고 리믹스가 거의 준비되었습니다
lt: Jūsų reklamos mikšeris beveik paruoštas
ms: Ad Remix anda hampir siap
nl: Je Ad Remix is bijna klaar
pl: Twój Ad Remix jest prawie gotowy
pt_br: Seu Ad Remix está quase pronto
ro: Ad Remix-ul tău este aproape gata
ru: Ваш Ad Remix почти готов
sk: Váš Ad Remix je takmer pripravený
sl: Tvoj Ad Remix je skoraj pripravljen
sr: Tvoj Ad Remix je skoro spreman
sv: Din annonsremix är nästan klar
th: Ad Remix ของคุณใกล้เสร็จแล้ว
tr: Reklam Remix'in neredeyse hazır
uk: Ваш Ad Remix майже готовий
zh_hans: 你的广告混剪即将完成
zh_hant: 你的廣告重製版即將完成

source: Creator Remix
hi: क्रिएटर रीमिक्स
zh_hans: 创作者重制
zh_hant: 創作者重製
